Repository: Tohaedko/Spravochnik
Catalog: Spravochnik/Resources/Resource.*.resx
Languages: uk

# AboutInterpretation
source: About interpretation of results
uk: Про інтерпретацію результатів

# AboutLab
source: About laboratory
uk: Про лабораторію

source: Contacts
uk: Контакти

# CopyrightText
source: SYNEVO, All Rights Reserved
uk: SYNEVO, Всі права захищені

# CopyrightText1
source: SYNEVO, All rights reserved
uk: SYNEVO, Всі права захищено

# CopyrightText2
source: Catalog of tests
uk: Довідник аналізів

# CopyrightText3
source: When using the site materials, an active hyperlink to Spravochnik.synevo.ua is required.
uk: При використанні матеріалів сайту активне гіперпосилання на Spravochnik.synevo.ua - обов'язкове.

# CopyrightText4
source: The information provided on this website is specialized and is intended for physicians.
uk: Інформація, представлена на даному веб-сайті, є спеціалізованою і призначена для лікарів.

# CopyrightText5
source: Self-medication can harm your health.
uk: Самолікування може зашкодити Вашому здоров'ю.

# CopyrightText6
source: network of medical laboratories "Synevo Ukraine"
uk: мережа медичних лабораторій «Сінево Україна»

# FooterToTop
source: Top of page
uk: Вгору сторінки

# HeaderContactsKiev
source: (Kiev)
uk: (Київ)

# HeaderContactsTitle
source: Information service:
uk: Інформаційна служба:

# HeaderContactsUkraine
source: (Ukraine)
uk: (Україна)

# HeaderSloganText
source: Synevo — european network of medical laboratories in Ukraine
uk: Synevo — європейська мережа медичних лабораторій в Україні

# MenuButton
source: Menu
uk: Меню

# MenuItem1
source: Catalog of tests
uk: Перелік досліджень

# MenuItem10
source: Contacts
uk: Контакти

# MenuItem11
source: Site map
uk: Карта сайту

# MenuItem2
source: About laboratory
uk: Про лабораторію

# MenuItem3
source: Rules for the transportation of biological material
uk: Правила транспортування біологічного матеріалу

# MenuItem4
source: Research methods
uk: Методи досліджень

# MenuItem5
source: About interpretation of results
uk: Про інтерпретацію результатів

# MenuItem6
source: Quality control
uk: Контроль якості

# MenuItem7
source: Terms
uk: Терміни

# MenuItem8
source: Literature
uk: Література

# MenuItem9
source: Applications
uk: Додатки

source: Preparation for research
uk: Підготовка до досліждень

source: Research methods
uk: Методи досліджень

# RulesTransportationMaterial
source: Rules for the transportation of biological material
uk: Правила транспортування біологічного матеріалу

# TitleText
source: Synevo laboratory catalog of tests — go to home page
uk: Лабораторний довідник аналізів медлабораторії Synevo — перейти на головну сторінку
